[
    {
        "id": 1,
        "name": "Hoàn lưu khổng lồ của bão Mangkhut và Florence nhìn từ không trung",
        "trichdan": "Mangkhut và Florence là hai cơn bão lớn song song hoành hành tại hai bán cầu Đông - Tây, gây thiệt hại nặng nề cho các khu vực mà chúng đi qua.",
        "noidung": "Đây là hình ảnh tâm bão của siêu bão Florence hiện hoành hành tại bờ Đông của nước Mỹ. Bão Florence hình thành hôm 30/8 tại vùng biển phía Tây của châu Phi. Hôm 4/9, Florence mạnh lên cấp siêu bão khi ở giữa Đại Tây Dương với sức gió đạt 215 km/h. Ảnh: Alexander Gerst.",
        "anh": "https://znews-photo-td.zadn.vn/w960/Uploaded/jaegtn/2018_09_16/Dm5cdhLX4AAN07G.jpg"
    },
    {
        "id": 2,
        "name": "Miền Bắc Philippines tan hoang sau siêu bão Mangkhut, 25 người chết",
        "trichdan": "Siêu bão Mangkhut với gió giật mạnh 260 km/h đã phá hủy nghiêm trọng tỉnh Cagayan, miền Bắc Philippines. Giới chức cho biết ít nhất 25 người thiệt mạng chủ yếu do lở đất.",
        "noidung": "Siêu bão Mangkhut hoành hành hơn 20 giờ trên đảo Luzon, Philippines hôm 15/9. Giới chức cho biết ít nhất 25 người đã thiệt mạng tới thời điểm hiện tại. Trong ảnh, một người đàn ông liều mạng cứu vớt tài sản trong dòng nước gần thủ đô Manila hôm 15/9. Ảnh: CNN.",
        "anh": "https://znews-photo-td.zadn.vn/w960/Uploaded/jaegtn/2018_09_16/bao_1.jpg"
    },
    {
        "id": 3,
        "name": "Thành phố đang trôi trong mùa thu vàng nắng",
        "trichdan": "Mangkhut và Florence là hai cơn bão lớn song song hoành hành tại hai bán cầu Đông - Tây, gây thiệt hại nặng nề cho các khu vực mà chúng đi qua.",
        "noidung": "Thành phố đang trong những ngày vặn mình chuyển mùa, gió sáng trong lành êm dịu, giấc trưa nắng vàng lại tràn khắp phố, những buổi tối lại se se chút heo may.",
        "anh": "https://znews-photo-td.zadn.vn/w660/Uploaded/mdf_fedrei/2018_09_16/1441940697anh4.jpg"
    },
    {
        "id": 4,
        "name": "Những điều cần biết về lễ hội thả đèn trời ở Chiang Mai",
        "trichdan": "Được tổ chức đều đặn vào tháng 11 hàng năm, lễ hội thả đèn trời ở Chiang Mai (Thái Lan) thu hút lượng lớn du khách ghé thăm.",
        "noidung": "Sau Tết truyền thống Songkran, lễ hội hoa đăng được người Thái Lan coi là sự kiện lớn thứ hai trong năm. Lễ hội này thường diễn ra vào tháng 11 dương lịch. Ảnh: Beetify.",
        "anh": "https://znews-photo-td.zadn.vn/w960/Uploaded/mdf_voxqkx/2018_09_13/21Manreleasingballoonlanternskyyipengloykrathongchiangmaithailand.jpg"
    },
    {
        "id": 5,
        "name": "Nhóm trộm xuyên quốc gia đánh cắp hơn 4 tỷ đồng",
        "trichdan": "Bốn lần gây án tại các địa phương, nhóm trộm xuyên quốc gia lấy cắp gần 4,6 tỷ đồng. Cảnh sát đã bắt 9 nghi can, trong đó có 5 người nước ngoài.",
        "noidung": "Thượng tướng Lê Quý Vương, Thứ trưởng Bộ Công an, vừa gửi thư khen Cục cảnh sát hình sự, Cục kỹ thuật nghiệp vụ, Công an tỉnh Thái Bình và Công an tỉnh Hải Dương về thành tích triệt phá nhóm trộm cắp tài sản hoạt động có tổ chức xuyên quốc gia.",
        "anh": "https://znews-photo-td.zadn.vn/w660/Uploaded/jopltui/2018_09_16/20160127171630quyvuong.jpg"
    },
    {
        "id": 6,
        "name": "Cuộc đua gom cổ phần của tỷ phú Thái và gia tộc Scotland tại Vinamilk",
        "trichdan": "Tại Vinamilk đang diễn ra cuộc đua tranh gia tăng tỷ lệ ảnh hưởng của 2 cổ đông ngoại lớn nhất là F&N của tỷ phú người Thái và Platinum Victory của gia tộc người Scotland.",
        "noidung": "Hiện tại, Tổng Công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) đang là cổ đông lớn nhất sở hữu 36,01% vốn Công ty cổ phần Sữa Việt Nam – Vinamilk (VNM).  Doanh nghiệp đứng đầu ngành sữa này cũng đang có sự hiện diện của 2 cổ đông lớn là quỹ ngoại F&N và Platinum Victory. Trong khi SCIC chưa có bất kỳ động thái nào cho thấy muốn giảm bớt lượng cổ phần sở hữu tại đây, cả F&N và Platinum Victory đang phải tranh giành mua gom từng phần nhỏ cổ phần Vinamilk trên thị trường để gia tăng tỷ lệ sở hữu.",
        "anh": "https://znews-photo-td.zadn.vn/w1024/Uploaded/aohunkx/2018_09_15/Charoen_Sirivadhanabhakdi.jpg"
    }
]